airfoil
alfred
arq
asix-ax88179
audio-hijack
authy
bartender
beamer
charles
daisydisk
dash
docker
expandrive
flux
geekbench
gog-galaxy
google-chrome
intel-power-gadget
istat-menus
iterm2
java
java8
jetbrains-toolbox
kaleidoscope
logitech-options
loopback
origin
signal
sketch
skype
slack
sonos
soundflower
spectacle
steam
sublime-text
tunnelbear
ubar
virtualbox
virtualbox-extension-pack
yourkit-java-profiler
